{"Biểu hiện nào dưới đây KHÔNG phải là biểu hiện của người có khả năng làm chủ bản thân?": "Cảm thấy khó khăn khi đưa ra quyết đinh", "Câu nào dưới đây không phù hợp với chuẩn mực đạo đức của xã hội Việt Nam": "Qua cầu rút ván", "Câu thành ngữ, tục ngữ nào dưới đây thể hiện ảnh hưởng của cảm xúc đến trí tuệ của con người?": "Giận quá mất khôn", "EQ là:": "Trí tuệ cảm xúc", "Khả năng nền tảng của trí tuệ cảm xúc là:": "Tự nhận thức", "Là một lớp trưởng, Bình luôn cố gắng quan tâm đến nhu cầu và quan điểm của các bạn trong lớp trước khi đưa ra quyết định hoặc đề xuất giải pháp giải pháp giải quyết các vấn đề nảy sinh trong lớp. Bình là người có khả năng:": "Đồng cảm xã hội", "Mô hình trí tuệ cảm xúc EQ được giới thiệu lần đầu tiên vào năm nào?": "Năm 1990", "Một người biết cách cách bạn chuyển hoá cảm xúc tiêu cực sang tích cực một cách hiệu quả trong mọi tình huống mà sự việc diễn ra không như mong muốn là người có khả năng:": "Làm chủ bản thân", "Người dễ ức chế, có thể nổi nóng về những điều vặt vãnh, dễ căng thẳng và mất kiểm soát là người thiếu khả năng:": "Khả năng làm chủ bản thân", "Nhà tâm lý học lần đầu đưa ra mô hình trí tuệ cảm xúc EQ là:": "Peter Salovey và John D.Mayer", "Những ví dụ về 5S tại TDTU trong nội dung này là ở các khu vực sau:": "Phòng thí nghiệm, phòng làm việc, kho chứa", "Nội dung nào dưới đây là tiêu chuẩn để đánh giá một hành vi đạo đức": "Các đáp án đều đúng", "Nội dung nào sau đây không nói về trách nhiệm của thành viên trong gia đình": "Ai đi gánh vác non sông\nĐể ai chứa chất sầu đông vơi đầy", "Nội dung nào sau đây không đúng khi mô tả một người có ý thức trách nhiệm": "Một người không hiểu được rằng nếu không hoàn thành công việc đó thì mình là người có lỗi và mình phải gánh chịu hậu quả không tốt xảy ra do không hoàn thành công việc đó.", "Nội dung nào sau đây đúng khi nói về việc ra quyết định có đạo đức": "Ra quyết định có đạo đức là khả năng đưa ra lựa chọn đúng đắn cho một vấn đề, tình huống hoặc câu hỏi đạo đức", "Phương pháp nào không phải là phương pháp rèn luyện trí tuệ cảm xúc do Justin Bariso đề xuất:": "Suy nghĩ tích cực", "Quan điểm cho rằng trí tuệ cảm xúc là khả năng: Nhận biết cảm xúc của mình và của mọi người; Giải toả căng thẳng và truyền cảm hứng cho bản thân; Kiểm soát xúc cảm nội tâm và các mối quan hệ là quan điểm của ai?": "Andrea Bacon và Ali Dawson", "Quan điểm cho rằng trí tuệ xúc cảm là khả năng: Nhận thức bản thân; Làm chủ bản thân; Tạo động lực thúc đẩy; Nhạy cảm hay đồng cảm xã hội; Quản lý các mối quan hệ xã hội là của nhà tâm lý học nào?": "Daniel Goleman", "Suy nghĩ \"Lâu lâu lách luật một lần cũng không sao hết\" là biểu hiện của yêu tố nào trong số các yếu tố ảnh hưởng tiêu cực đến việc ra quyết định có đạo đức sau đây": "Bỏ qua các lỗi nhỏ", "Sắp xếp đúng thứ tự các bước rèn luyện và cải thiện EQ": "3,4,1,2", "Sự": "a", "Thành tố nào của trí tuệ cảm xúc giúp con người trở nên tự tin hơn, vượt qua được các rào cản, khó khăn, thách thức và có khả năng truyền cảm hứng cho mọi người?": "Tạo động lực thúc đẩy", "Thấu hiểu bản thân là một trong những việc làm quan trọng để:": "Chuẩn bị cho việc rèn luyện và cải thiện EQ", "Trong trường hợp này, An đang thiếu khả năng:": "Nhận thức bản thân", "Vùng não điều khiển cảm xúc là:": "Vùng não giữa", "Điền vào chỗ trống: Trách nhiệm là nghĩa vụ, bổn phận phải làm, nên làm,... hoặc..., có thể từ sự tự nguyện, tự giác hay buộc phải thực hiện do yêu cầu, đòi hỏi của các quy phạm xã hội (pháp luật, đạo đức…)": "Được làm - không được làm", "Ở ví dụ về việc chưa thực hiện 5S ở kho chứa": "Các đồ vật để không có trật tự, mất thẩm mỹ", "“Hiểu rõ cảm xúc của chính mình” là biểu hiện của khả năng:": "Nhận thức bản thân", "Viết thư tri ân là một trong những cách thức nuôi dưỡng lòng biết ơn, trong đó, mỗi người sẽ…": "Viết thư cho những người mình yêu thương để nói rằng sự tồn tại của họ có ý nghĩa như thế nào đối với mình", "Thực hành 3 điều tốt là một trong những cách thức nuôi dưỡng lòng biết ơn, trong đó, mỗi người sẽ…": "Liệt kê 3 điều tốt đẹp xảy ra với mình mỗi ngày và xác định nguyên nhân của những điều tốt đó.", "Theo tâm lí học tích cực, lòng biết ơn là điểm mạnh đi kèm với nhóm đức tính nào trong số 6 đức tính phổ quát": "Siêu việt"}